export default peopleCommentPageData=[
    {
        title:'لورم ایپسوم متن ساختگی با تولید',
        suggest:'لورم ایپسوم یا طرح‌نما به متنی آزمایشی و بی‌معنی در صنعت چاپ، صفحه‌آرایی و طراحی گرافیک گفته می‌شود. طراح گرافیک از این متن به عنوان عنصری از ترکیب بندی برای پر کردن صفحه و ارایه اولیه شکل ظاهری و کلی طرح سفارش گرفته شده استفاده می نماید، تا از نظر گرافیکی نشانگر چگونگی نوع و اندازه فونت و ظاهر متن باشد.',
        voteNumber:'۱۲۳ رای',
        giveVote:'رای بده',
        numbersOfVotes:'۱۲ نظر',
        category:'نام دسته بندی',
        suggestCritic:'پیشنهاد خوبی نبود',
        Replies: 'لورم ایپسوم متنی آزمایشی است که در صنعت طراحی گرافیک استفاده می شود'
        
    },
];